aspcud
aspell
autoconf
automake
battery
boost
brightness
cairo
camlp4
clasp
cmake
eigen
emacs
emacs-mac
fontconfig
fortune
freetype
gdbm
gdk-pixbuf
gettext
git
glib
gobject-introspection
gringo
harfbuzz
icu4c
ilmbase
jpeg
libcroco
libevent
libffi
libpng
librsvg
libtiff
node
numpy
ocaml
ocamlbuild
opam
opencv
openexr
openssl
pango
pcre
pixman
pkg-config
readline
reattach-to-user-namespace
rlwrap
screenbrightness
shared-mime-info
spark
sqlite
texinfo
tmux
tree
utf8proc
wget
xz
z3
