aspcud
autoconf
automake
battery
camlp4
clasp
emacs
emacs-mac
fortune
gdbm
git
gringo
libevent
node
ocaml
opam
openssl
pkg-config
python
python3
readline
reattach-to-user-namespace
spark
sqlite
tmux
wget
xz
